const faqs_data = [
    {
        id: 0,st:true,
        question: 'ماهي منصة اورنج ؟',
        answer: 'منصة orange للحلول التقنية والبرمجية نقدم خدمات وانظمة اداريه في مختلف المجالات نتميز بكوننا نقدم خدمة عمل المشاريع الخاصه (نظام اداري خاص ، تطبيق موبايل اندرويد و IOS ,عمل موقع ويب خاص ...) باسرع وقت واقل تكلفه متواجدين 7/24 كل ما عليك هو اعطاء المعلومات اللازمة ونحن نتكفل في الباقي',
    },
    {
        id: 1,st:true,
        question: 'كيف يمكنني طلب خدمة ؟',
        answer: 'يمكنك طلب خدمة من خلال مراسلتنا عبر الوسائل المتوفرة داخل الموقع مثل الايميل او الفورم او من خلال وسائل التواصل الاجتماعي',
    },
    {
        id: 2,st:false,
        question: 'هل بإمكاني إلغاء الطلب ؟',
        answer: 'يمكنك إلغاء الطلب في حال لم نقم بالبدء به وقبل دفع العربون وخلاف ذلك سيسقط حقك في المطالبة بالعربون المتفق عليه بين طالب الخدمة ومنصة اورنج',
    },
    {
        id: 3,st:false,
        question: 'ماهو العربون ؟',
        answer: 'هو مبلغ مالي يمثل 50% من من سعر المشروع يتم دفعه من قبل الزبون إلى منصة اورنج لضمان حق الطرفين وعدم الاخلال بالاتفاق',
    },
    {
        id: 4,st:false,
        question: 'كيف تحمي Orange خصوصيتي وتحافظ على أمان معلوماتي؟',
        answer: 'نعلم أن الأمان والخصوصية هما عاملان مهمان بالنسبة إليك مثلما هو الأمر بالنسبة إلينا أيضًا. ونضع ضمن أولوياتنا توفير أمان قوي وجعلك واثقًا من أمان معلوماتك وإمكانية وصولك إليها عند الحاجة.',
    },
    
    
]

export default faqs_data;